INSERT INTO SYSDBA.OPRATION (OP_ID,OP_NAME,OP_CREATE_TIME,OP_UPDATE_TIME) VALUES 
(1,'菜单管理-查看','2021-02-22','2021-02-22')
,(2,'菜单管理-编辑','2021-02-22','2021-02-22')
,(3,'用户管理-查看','2021-02-22','2021-02-22')
,(4,'用户管理-编辑','2021-02-22','2021-02-22')
,(5,'组织机构管理-查看','2021-02-22','2021-02-22')
,(6,'组织机构管理-编辑','2021-02-22','2021-02-22')
,(7,'角色管理-查看','2021-02-22','2021-02-22')
,(8,'角色管理-编辑','2021-02-22','2021-02-22')
,(9,'参数管理-编辑','2021-03-10','2021-03-10')
,(10,'参数管理-查看','2021-03-10','2021-03-10')
;
INSERT INTO SYSDBA.OPRATION (OP_ID,OP_NAME,OP_CREATE_TIME,OP_UPDATE_TIME) VALUES 
(11,'字典管理-查看','2021-03-10','2021-03-10')
,(12,'字典管理-编辑','2021-03-10','2021-03-10')
,(13,'字典类型管理-查看','2021-03-10','2021-03-10')
,(14,'字典类型管理-编辑','2021-03-10','2021-03-10')
;